[
  "obsidian-admonition",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-enhancing-export",
  "obsidian-pandoc"
]